[
    {
        "nombre":"ESLINGA C/CERROJO TUBULAR ACERO",
        "imagenes":["candado_1.jpg","candado_2.jpg","candado_3.jpg","candado_4.jpg","candado_5.jpg"],
        "categoria":"accesorios",
        "subCategoria":"Candado",
        "precio":"2.950",
        "precioAnt":"",
        "colores":["NEGRO","BLANCO","AMARILLO"],
        "tamanos":["1 METRO","1.5 METROS"],
        "calif":"4.0",
        "caract":["Alarma:No", "Marca:FORTE", "Cerradura:No"],
        "opiniones":["Bueno_4.0_Bueno nada mal pensé que era más segura pero la soga de acero que va adentro queda a la vista si se la rebusca alguno. Pensé que era tipo cadena","Excelente compra!_5.0_Muy bueno!. Tremenda cadena amigo, ideal para darle un bife a algún chorro antes q los sanguchitos de wanda, para la bici también re va"],
        "codigo":"acc00001",
        "stock":"35",
        "estado":"NORMAL"
    },
    {
        "nombre":"BALIZA SET D/T SILICONA REDOND 1 LED 4 FUNCIONES C/SUJETADOR",
        "imagenes":["luces_1.webp","luces_2.webp","luces_3.jpg","luces_4.jpg","luces_5.jpg"],
        "categoria":"accesorios",
        "subCategoria":"Luces",
        "precio":"1.185",
        "precioAnt":"",
        "colores":["ROJO","NEGRO"],
        "tamanos":["GRANDE","CHICO"],
        "calif":"2.5",
        "caract":["MARCA:TOPMEGA","PROGRAMAS:3","LARGO:20CM"],
        "opiniones":["Maso_3.5_La iluminacion es buena, pero la bateria dura poco","Excelente_5.0_Muy Conforme, puedo salir a andar en bici de noche sin miedo ahora","PESIMA_0.5_Muy linda la luz, pero despues de salir dos veces me quede sin bateria"],
        "codigo":"acc00002",
        "stock":"1600",
        "estado":"NOVEDAD"
    },
    {
        "nombre":"INFLADOR MINI COMPACTO 30X230MM D/VALVULA",
        "imagenes":["inflador_1.webp","Inflador_2.webp","Inflador_3.jpg","Inflador_4.jpg","Inflador_5.jpg"],
        "categoria":"accesorios",
        "subCategoria":"Inflador",
        "precio":"900",
        "precioAnt":"1.500",
        "colores":["NEGRO"],
        "tamanos":["UNICO"],
        "calif":"3.75",
        "caract":["MARCA:KUEST","MODELO:IMI-002","PRESION MAXIMA:60psi","MATERIAL: POLIAMIDA","MEDIDAS: 22 MM × 230 MM"],
        "opiniones":["Buen inflador_2.5_El tuvo es de metal con partes plasticas. Tira aire por ambos orificios al mismo tiempo. Pero aun asi tiene buen caudal de aire. Poder girar el manguito para inflar es comodo y practico.","Bastante bien_4.0_Bastante bien para el precio! infla pelota, infla la bici. Bien.","Lo recomiendo muy buen producto_5.0_      Buen material practico y muy buen precio."],
        "codigo":"acc00003",
        "stock":"150",
        "estado":"OFERTA"
    },
    {
        "nombre":"INFLADOR PIE DE PVC REFORZADO GIYO",
        "imagenes":["InfladorPie_1.webp","InfladorPie_2.webp","InfladorPie_3.jpg","InfladorPie_4.webp","InfladorPie_5.jpg"],
        "categoria":"accesorios",
        "subCategoria":"Inflador",
        "precio":"3.360",
        "precioAnt":"1.500",
        "colores":["NEGRO","CELESTE","BLANCO"],
        "tamanos":["UNICO"],
        "calif":"4.7",
        "caract":["Marca:TopMega","Modelo:1001221","Altura:61cm","Presión Máxima:160 psi","Cuerpo:Plástico reforzado"],
        "opiniones":["Genial. inflar sin esfuerzo._5.0_Es muy sencillo de usar y no requiere de mucho esfuerzo para poder inflar tu bici en segundos. Trae incorporada dos boquillas, una para las cámaras clásicas y otra para las tipo auto con pitito en el centro. No olvidar levantar la palanca para trabar y poder inflar. El cuerpo es de metal lo que brinda seguridad de duración no así la manguera que parece un tanto débil. Genial los picos adicionales para pelotas he inflables y el manómetro para no pasarse en la presión. Robusto. Simple. Más que satisfecho.","Muy bueno pero con algunos detalles_4.0_Producto de muy alta calidad, manómetro bastante preciso (diferencia de -2 psi con respecto a manómetro digital, pero constante en las mediciones) la fuerza que hay que ejercer para inflar es notablemente menor a un inflador tradicional, aunque el volumen de aire por cada bombeada es un poco menor, la calidad de la boquilla es muy buena. Mí unidad vino con un poco de falta de lubricación, pero con una cantidad mínima de grasa fue suficiente. Otro punto a tener en cuenta es el ruido que hace en vacío (cunado no hay anda conectado a la boquilla) es un poco molesto y da suena como silbido desagradable, pero no es un problema. En fin, es un muy buen inflador de gama media.","Muy buen inflador, recomendado!_4.5_Muy buen producto, con poco esfuerzo se logra inflar una cubierta de bicicleta de cero a cien sin inconvenientes. Poco esfuerzo, buen inflado, correcto funcionamiento. No probé con ruedas de moto o autos, supongo que debe ser similar. Recomiendo este producto si estas cansado de inflar con el chiquito para bicis, o de tener que poner en contacto el auto para conectar el mini compresor."],
        "codigo":"acc00004",
        "stock":"136",
        "estado":"NOVEDAD"
    },
    {
        "nombre":"Silla Para Bicicleta Niño Bebé Polisport Guppy Rs Reclinable",
        "imagenes":["Silla_1.webp","Silla_2.webp","Silla_3.webp","Silla_4.webp","Silla_5.webp"],
        "categoria":"accesorios",
        "subCategoria":"Asiento",
        "precio":"21.885",
        "precioAnt":"27.500",
        "colores":["NEGRO","GRIS"],
        "tamanos":["UNICO"],
        "calif":"4.7",
        "caract":["Marca:Polisport","Modelo:Guppy","Posición:Trasera","Peso máximo soportado: 22 kg","Características adicionales: Reposapiés","Seguridad:Cinturón de seguridad extra"],
        "opiniones":["Muy buena, pero carece de algunos detalles_4.0_Muy buen producto, lo he usado un par de veces sin inconvenientes. La calidad de los materiales pareciera ser muy buena. Pero esperaba algo mejor en dos detalles:. 1. El suplemento acolchonado (cojin supongo) donde el nene apoya cola y espalda es muy básico y poco mullido. De esta forma la criatura va sentada sobre algo muy rígido. 2. Le falta un elemento reflectivo en la parte posterior de la silla (para que los autos puedan visualizarnos mejor)","Excelente, cómo, segura y linda._5.0_La silla es muy cómoda para los peques y para llevar en la bici. Es muy segura, y fácil de sacar y poner. Buen precio y calidad","Excelente_5.0_Muy buen producto, buenas terminaciones, materiales no tiene detalles, muy resistente. Me encanto el producto!!!!!!!!!!!!."],
        "codigo":"acc00005",
        "stock":"15",
        "estado":"OFERTA"
    }
]