[
    {
        "usuario":"fittypat21",
        "producto":"b1",
        "calificacion":5.0,
        "titulo":"Excelente",
        "opinion":"La compre cuando estaba de oferta del dia. Y la verdad esta muy buena. Las ruedas no son como en la foto. Son tirando a normales. Lo demas todo ok, anda re linda y los cambios ya vienen re bien ajustados. Es facil de armar. Regulas los frenos a discos , ajustas todo y pedalear. Obvio no es la mejor bici del mundo imagino pero a mi me encanto y supero mis espectativas."
    },
    {
        "usuario":"najee_harris",
        "producto":"b1",
        "calificacion":4.0,
        "titulo":"Bien por su precio",
        "opinion":"Hace 7 semanas la compré. La verdad cumplió mis expectativas. Para ser una bici con componentes genéricos, para mí uso está más que bien. La utilizo para andar en las rutas (vivo en el interior), o para salir a andar un rato por el barrio, y la verdad bien. Lo que si recomiendo, que la lleven a un bicicletero para que engrase la parte donde va puesta la rueda delantera. Y también engrasar las tuercas de los pedales, ya que estos vienen muy toscos. Demasiado. Y también que ajuste el freno de los discos. La rueda de atrás hasta ahora no la engrasé, por el momento va bien y no se traba mucho. Pero seguro en unos días tal vez tenga que engrasarla. Para ser mí primera bici, la verdad contento"
    },
    {
        "usuario":"tjwatt90",
        "producto":"b1",
        "calificacion":4.5,
        "titulo":"Fantástica",
        "opinion":"Es una maravilla, estéticamente es hermosa, muy simple de ensamblar necesitas unas llaves allen y una francesa chica y va como loco. Los cambios son geniales el freno a disco si que frena amigos, es una maravilla. Realmente encantada con este producto. Y encima a un precio inigualable. Fue la compra del año, compramos dos y las volvería a comprar mil veces más. Aparte que si acabado mate la hace super fina y delicada, es una pantera negra hermosa."
    },
    {
        "usuario":"juice18",
        "producto":"b2",
        "calificacion":2.0,
        "titulo":"Pesima",
        "opinion":"Muy mala calidad las bicicletas de esta marca. Tuve que llevarla a reparar antes de usarla. No volvería a comprar futura nunca. Por desgracia compré 3 y una peor que la otra. Muy malos todos los componentes y armada con cosas que son para otros modelos. En conclusión un desastre las 3."
    },
    {
        "usuario":"camhey97",
        "producto":"b2",
        "calificacion":4.0,
        "titulo":"Excelente",
        "opinion":"Bien no será una venzo pero anda bastante bien un par de ajustes y tenés bici para rato."
    },
    {
        "usuario":"patfreiermuth",
        "producto":"b2",
        "calificacion":3.5,
        "titulo":"Cumple lo esperado",
        "opinion":"Bien la bici por el precio que tiene , peso 100 kilos y ningún problema, no es para andar saltando ni haciendo deporte extremo , todo funciona perfecto , obvio viene todo en una caja , tenés que tener conocimiento y herramientas adecuadas para armarla y regular todo como corresponde."
    },
    {
        "usuario":"_primetime39",
        "producto":"b3",
        "calificacion":4.0,
        "titulo":"Mansa bici para ir a lamontaña",
        "opinion":"Pasar de un rodado 26 a uno 29 se nota bastante el salto cualitativo. El asiento es muy incómodo, tendré que comprarme una calza con almohadillas. Mido 1. 58 cm y la talla s va bien. La bici está un poco frenada y tendré que llevarla a que la miren. Es liviana. Agarra una velocidad interesante como para ir a la montaña y volver sin dificultades. No me puedo quejar, mi anterior bici era de paseo y pesaba 20kg, igual me sirvió para entrenar, ya que en esta bici parece que voy volando y paso a la mayoría de la gente en la ciclovia (sin competencia solo que lo he notado). Le pongo 4 stars por el asiento violento. Saludos."
    },
    {
        "usuario":"miles.boykin",
        "producto":"b3",
        "calificacion":3.5,
        "titulo":"Buena",
        "opinion":"Sólo sirve para andar en el centro. O en asfalto, no tiene buena estabilidad cuando te soltas de mano. La orquilla no tiene para trabarla. Y en el campo no cuesta mucho llevarla."
    },
    {
        "usuario":"mtrubisky10",
        "producto":"b3",
        "calificacion":5.0,
        "titulo":"Calidad precio garantizado",
        "opinion":"Excelente producto, tiene un muy buen andar, es muy liviana, el sistema de cambios y frenos es de excelente calidad. La amplitud de cambios te permite andar por todos lados danto tanto velocidad como fuerza dependiendo la necesidad. El cuadro es robusto y la suspensión tiene la firmeza adecuada siendo que no tiene bloqueo. . Dos cosas a tener en cuenta:. 1_ como en cualquier mtb la posición de manejo no es la más cómoda, si haces largas distancias vas a tener que pedalear parado un poco para no cansarte. 2_ la pintura no va a durar mucho, no por que sea de mala calidad, sino porque en algunas partes del cuadro la cadena golpea por movimientos bruscos o sólo por cambiar de cambio. En la zona cercana al manillar ocurre lo mismo ya que el cableado toca el cuadro y lo va gastando con el tiempo"
    },
    {
        "usuario":"t_alualu93",
        "producto":"b4",
        "calificacion":2.0,
        "titulo":"No la recomiendo, partes de muy mala calidad",
        "opinion":"Me arrepiento de haberla comprado, la bici no frena, tiene unos calipers y pastillas sin marca que hagas lo que le hagas no sirven, tuve que modificarlos por unos shimano. Las palancas de los pedales son muy fragiles, una de ellas se desajusta constantemente. La mitad de los tornillos alen de toda la bicilceta se falsean, los cambios cumplen su funcion pero bastante malos, el plato ya esta todo gastado luego de 3 meses de uso. A pesar de todo destaco como bueno llantas, cubiertas, cuadro ( aunque es bastante pesado ) y manubrio que parecen ser de otra calidad. Nunca mas vovleria a comrpar venzo. No entiendo como ponen su marca en esta bicicleta con repsuestos de tercera categoria. Si no es para un niño que la utilize para dar una vuelta a la plaza. No la recomiendo."
    },
    {
        "usuario":"chaseclaypool",
        "producto":"b4",
        "calificacion":3.5,
        "titulo":"Recomendado",
        "opinion":"El producto es excelente, aún siendo una base de la marca, la calidad de los componentes es totalmente recomendable para alguien que le da mucho uso. Lo único malo es que, si bien seguro no fui el único, los cambios vinieron mal regulados, al igual que las pastillas de freno, agregando que el disco delantero de freno vino ligeramente doblado y eso es sinónimo de roce con las pastillas de freno hasta que se acomode todo. Tomar en cuenta el gasto en el bicicletero para regular dichos componentes. Dentro de todo me dejó muy contento la calidad de la bicicleta, y su diseño."
    },
    {
        "usuario":"camsutton20",
        "producto":"b4",
        "calificacion":1.0,
        "titulo":"Muy malo",
        "opinion":"En realidad,la bici anda bien,no me gustó la falta de honestidad al canselar la compra porque havia subido el producto pero yo tenía ya la bici en mi casa es mas después de un mes yo mismo llamo para que me la cobren quisas para lo que lean esto digan ,yo no la pagaria nada total ellos me devolvieron la plata en la tarjeta es problema de ellos,la verdad es que yo soy testigo de jehová el dios verdadero y intentamos seguir los principios y mandatos de dios si todas las personas icieran esto el mundo sería distinto, gracias"
    },
    {
        "usuario":"t_alualu93",
        "producto":"b5",
        "calificacion":4.5,
        "titulo":"Muy buena opción para un principiante!",
        "opinion":"Lo mejor que se consigue poniendo precio calidad en la balanza, la horquilla suntour xcm y los componentes shimano originales hacen que sea superior en equipamiento que sus competidores en la gama."
    },
    {
        "usuario":"chaseclaypool",
        "producto":"b5",
        "calificacion":4.0,
        "titulo":"Muy bueno",
        "opinion":"La bicicleta viene en caja, está parcialmente armada y con los componentes y descripción de motomel en su pagina web. No trae herramientas para el armado y hay que tener conocimiento para armarla y regular los cambios y frenos, además uno debe tener las herramientas para hacerlo. El asiento no es antiprostático por lo que tuve que comprar otro"
    },
    {
        "usuario":"camsutton20",
        "producto":"b5",
        "calificacion":3.5,
        "titulo":"Muy Bueno",
        "opinion":"Viene demasiado desarmada; nada calibrado, ni cambios ni frenos."
    },
    {
        "usuario":"t_alualu93",
        "producto":"b6",
        "calificacion":5.0,
        "titulo":"Lee la opinión.. no te vas a arrepentir.",
        "opinion":"Esta bicicleta es espectacular. Realmente muy pero muy buena. Anda muy pero muy bien y frena como los dioses. En la foto no se aprecia lo linda que es en persona. No dudes en elegirla porque de las de alumino es la más barata con doble freno a disco. Contras: no es livianita es pesada pero anda fantástica!"
    },
    {
        "usuario":"chaseclaypool",
        "producto":"b6",
        "calificacion":4.0,
        "titulo":"Recomendable!",
        "opinion":"Supero mis expectativas. Aclaro que no soy un profesional del ciclismo ni algo parecido. Pero realmente me gusto la bici. Para el uso recreativo que le doy es una nave. Viene muy completa. Es liviana. Fácil de llevar. El diseño es muy atractivo. Lo único que tuve q hacer es cambiar el asiento por q me trajo uno que no me resultaba cómodo. Y la barra de manubrio por q me gusta mas un toque mas ergonómico (como el de l foto de la publicación) no tan recto como el original que realmente trae. Resumiendo, la relación precio producto es muy buena. Recomendable."
    },
    {
        "usuario":"camsutton20",
        "producto":"b6",
        "calificacion":3.5,
        "titulo":"Muy buena bike",
        "opinion":"Hermosa bici no es profesional, ya que por ejemplo las palancas de los. Pedales son plásticas y otros detalles pero en general para un uso doméstico por así decirlo esta muy linda, algo pesada al ser de caño pero es lo que se espera por el precio."
    },
    {
        "usuario":"t_alualu93",
        "producto":"a1",
        "calificacion":4.0,
        "titulo":"Bueno",
        "opinion":"Bueno nada mal pensé que era más segura pero la soga de acero que va adentro queda a la vista si se la rebusca alguno. Pensé que era tipo cadena"
    },
    {
        "usuario":"chaseclaypool",
        "producto":"a1",
        "calificacion":5.0,
        "titulo":"Excelente compra!",
        "opinion":"Muy bueno!. Tremenda cadena amigo, ideal para darle un bife a algún chorro antes q los sanguchitos de wanda, para la bici también re va"
    },
    {
        "usuario":"camsutton20",
        "producto":"a2",
        "calificacion":3.5,
        "titulo":"Maso",
        "opinion":"La iluminacion es buena, pero la bateria dura poco"
    },
    {
        "usuario":"bigBen7",
        "producto":"a2",
        "calificacion":0.5,
        "titulo":"PESIMA",
        "opinion":"Muy linda la luz, pero despues de salir dos veces me quede sin bateria"
    },
    {
        "usuario":"polamaluTroy",
        "producto":"a2",
        "calificacion":5.0,
        "titulo":"Excelente",
        "opinion":"Muy Conforme, puedo salir a andar en bici de noche sin miedo ahora"
    },
    {
        "usuario":"ab",
        "producto":"a3",
        "calificacion":2.5,
        "titulo":"Buen inflador",
        "opinion":"El tuvo es de metal con partes plasticas. Tira aire por ambos orificios al mismo tiempo. Pero aun asi tiene buen caudal de aire. Poder girar el manguito para inflar es comodo y practico."
    },
    {
        "usuario":"heythatsMike",
        "producto":"a3",
        "calificacion":4.0,
        "titulo":"Bastante Bien",
        "opinion":"Bastante bien para el precio! infla pelota, infla la bici. Bien."
    },
    {
        "usuario":"trellIsland",
        "producto":"a3",
        "calificacion":5.0,
        "titulo":"Lo recomiendo muy buen producto",
        "opinion":"Buen material practico y muy buen precio"
    },
    {
        "usuario":"stephtuitt",
        "producto":"a4",
        "calificacion":5.0,
        "titulo":"Genial. inflar sin esfuerzo.",
        "opinion":"Genial. inflar sin esfuerzo._5.0_Es muy sencillo de usar y no requiere de mucho esfuerzo para poder inflar tu bici en segundos. Trae incorporada dos boquillas, una para las cámaras clásicas y otra para las tipo auto con pitito en el centro. No olvidar levantar la palanca para trabar y poder inflar. El cuerpo es de metal lo que brinda seguridad de duración no así la manguera que parece un tanto débil. Genial los picos adicionales para pelotas he inflables y el manómetro para no pasarse en la presión. Robusto. Simple. Más que satisfecho."
    },
    {
        "usuario":"hinesWard86",
        "producto":"a4",
        "calificacion":5.0,
        "titulo":"Muy bueno pero con algunos detalles",
        "opinion":"Producto de muy alta calidad, manómetro bastante preciso (diferencia de -2 psi con respecto a manómetro digital, pero constante en las mediciones) la fuerza que hay que ejercer para inflar es notablemente menor a un inflador tradicional, aunque el volumen de aire por cada bombeada es un poco menor, la calidad de la boquilla es muy buena. Mí unidad vino con un poco de falta de lubricación, pero con una cantidad mínima de grasa fue suficiente. Otro punto a tener en cuenta es el ruido que hace en vacío (cunado no hay anda conectado a la boquilla) es un poco molesto y da suena como silbido desagradable, pero no es un problema. En fin, es un muy buen inflador de gama media."
    },
    {
        "usuario":"coachT",
        "producto":"a4",
        "calificacion":4.5,
        "titulo":"Muy buen inflador, recomendado!",
        "opinion":"Muy buen producto, con poco esfuerzo se logra inflar una cubierta de bicicleta de cero a cien sin inconvenientes. Poco esfuerzo, buen inflado, correcto funcionamiento. No probé con ruedas de moto o autos, supongo que debe ser similar. Recomiendo este producto si estas cansado de inflar con el chiquito para bicis, o de tener que poner en contacto el auto para conectar el mini compresor."
    },
    {
        "usuario":"gentryZackary",
        "producto":"a5",
        "calificacion":4.0,
        "titulo":"Muy buena, pero carece de algunos detalles",
        "opinion":"Muy buen producto, lo he usado un par de veces sin inconvenientes. La calidad de los materiales pareciera ser muy buena. Pero esperaba algo mejor en dos detalles:. 1. El suplemento acolchonado (cojin supongo) donde el nene apoya cola y espalda es muy básico y poco mullido. De esta forma la criatura va sentada sobre algo muy rígido. 2. Le falta un elemento reflectivo en la parte posterior de la silla (para que los autos puedan visualizarnos mejor)"
    },
    {
        "usuario":"ChrisBoswell",
        "producto":"a5",
        "calificacion":5.0,
        "titulo":"Lo recomiendo muy buen producto",
        "opinion":"Buen material practico y muy buen precio"
    },
    {
        "usuario":"natioSteel",
        "producto":"a5",
        "calificacion":5.0,
        "titulo":"Excelente, cómo, segura y linda.",
        "opinion":"Excelente, cómo, segura y linda._5.0_La silla es muy cómoda para los peques y para llevar en la bici. Es muy segura, y fácil de sacar y poner. Buen precio y calidad"
    },
    {
        "usuario":"rudolph2Mason",
        "producto":"a5",
        "calificacion":5.0,
        "titulo":"Excelente",
        "opinion":"Muy buen producto, buenas terminaciones, materiales no tiene detalles, muy resistente. Me encanto el producto!!!!!!!!!!!!."
    }

    
    
]